/* Adobe Plugin Plist Files for MaskHelper */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "MaskHelperEN";
CFBundleDisplayName = "MaskHelperEN";
CFBundleGetInfoHTML = "MaskHelperEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "MaskHelperEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "MaskHelperEN バージョン 21.1.0";
